Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingWatchApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# watch_widget.31a26178d3b4
source: 完了セット
ar_sa: مجموعة كاملة
ca: conjunt complet
cs: Dokončený set
da: Færdigt sæt
de_de: Abschließende Sätze
el: Ολοκληρωμένο σετ
en_au: Completed Sets
es_es: Conjunto completado
fi: Valmiit sarjat
fr_ca: Enregistrement terminé
gu: પૂર્ણ સેટ
he: סט השלמה
hi: पूर्ण सेट
hr: Dovršeno
hu: Befejezett edzéssorozat
id: Set Selesai
it: Serie completate
ko: 완료 세트
mr: पूर्ण सेट
ms: Set Lengkap
nl_nl: Voltooide set
no: Fullført sett
pl: Ukończony zestaw
pt_br: Conjunto concluído
ro: Sesiune finalizată
ru: Завершить набор
sk: Ukončené série
sl: Končna serija
sv: Avslutad serie
ta: முடித்த செட்
te: పూర్తి సెట్లు
th: เซ็ตที่เสร็จสิ้น
tr: Tamamlanan setler
uk: Завершено
vi: Hoàn thành tập
zh_hans: 完成一组
zh_hant: 完成一组

# watch_widget.31d0f75e46f9
source: 手入力
ar_sa: الإدخال اليدوي
ca: Entrada manual
cs: Ruční zadávání
da: Manuelt indtastet
de_de: Manuelle Eingabe
el: Χειροκίνητη εισαγωγή δεδομένων
en_au: Manual entry
es_es: Entrada manual
fi: Manuaalinen syöttö
fr_ca: Saisie manuelle
gu: હાથથી દાખલ કરો
he: כתיבה ידנית
hi: मैन्युअल रूप से दर्ज करें
hr: Ručno unos
hu: Manuális beállítás
id: Input manual
it: Inserimento manuale
ko: 수동 입력
mr: हाताने प्रविष्ट करा
ms: Input manual
nl_nl: Handmatig invoeren
no: Manuell inntasting
pl: Ręczne wprowadzanie danych
pt_br: Entrada manual
ro: Introducere manuală
ru: Ввод вручную
sk: Ručné zadávanie
sl: Ročno vnosa
sv: Manuell inmatning
ta: கை மூலம் உள்ளீடு
te: చేతితో నమోదు చేయండి
th: ป้อนด้วยตนเอง
tr: Manuel giriş
uk: Введіть вручну
vi: Nhập thủ công
zh_hans: 手动输入
zh_hant: 手动输入

# watch_widget.31d6157ec148
source: 記録中
ar_sa: التسجيل
ca: Gravació
cs: Záznam probíhá
da: Optager
de_de: Aufzeichnung läuft
el: Καταγραφή σε εξέλιξη
en_au: Recording
es_es: En grabación
fi: Tallennetaan
fr_ca: En cours d'enregistrement
gu: રેકોર્ડમાં છે
he: במהלך האימון
hi: रिकॉर्ड चल रहा है
hr: Podaci se snimaju
hu: Rekordozás alatt
id: Sedang merekam
it: In fase di registrazione
ko: 운동 기록 중
mr: नोंदी चालू आहे
ms: Rekod sedang dijalankan
nl_nl: In het proces
no: Logges
pl: Zapisywanie
pt_br: Em progresso
ro: Înregistrare în curs
ru: Запись ведется
sk: Záznam sa vytvára
sl: Vajah v teku
sv: Tränar just nu
ta: பதிவு செய்யப்படுகிறது
te: రికార్డు చేయబడుతోంది
th: กำลังบันทึก
tr: Kaydediliyor
uk: Запис триває
vi: Đang ghi lại
zh_hans: 正在记录
zh_hant: 正在記錄

# watch_widget.328184940a77
source: ワークアウト
ar_sa: تجريب
ca: entrenament
cs: Trénink
da: Træning
de_de: Training
el: Άσκηση
en_au: Workout
es_es: Entrenamiento
fi: Harjoitus
fr_ca: Entraînement
gu: વર્કઆઉટ
he: אימון
hi: वर्कआउट
hr: Trening
hu: Edzés
id: Latihan
it: Allenamento
ko: 운동
mr: वर्कआउट
ms: Latihan
nl_nl: Training
no: Treningsøkt
pl: Trening
pt_br: Treino
ro: Antrenament
ru: Тренировка
sk: Tréning
sl: Trening
sv: Träning
ta: பயிற்சி
te: వ్యాయామం
th: ออกกำลังกาย
tr: Egzersiz
uk: Тренування
vi: Bài tập
zh_hans: 训练
zh_hant: 運動

# watch_widget.343b2fe4308b
source: 目標未達、RPE、動作速度低下のいずれかから5%軽く提案
ar_sa: اقتراح أخف بنسبة 5% بناءً على عدم تحقيق الهدف، أو RPE، أو انخفاض سرعة التشغيل.
ca: Proposta un 5% més lleugera en funció de l'objectiu no assolit, RPE o disminució de la velocitat de funcionament.
cs: Pokud jste nedosáhli cíle, nebo pokud je vaše RPE (subjektivní hodnocení úsilí) a rychlost pohybu snížena o 5%, navrhujeme lehčí variantu.
da: Forslag om at reducere intensiteten med 5% fra enten mål, RPE eller reduceret hastighed
de_de: Vorschlag: Reduzieren Sie die Intensität um 5 % aufgrund von unerreichten Zielen, RPE oder reduzierter Bewegungsgeschwindigkeit.
el: Προτείνετε μείωση κατά 5% από έναν από τους στόχους: μη επίτευξη, RPE, μειωμένη ταχύτητα
en_au: Suggest a reduction of 5% from either unmet goal, RPE, or reduced movement speed
es_es: Propuesta de reducción del 5% en objetivo, RPE o velocidad de movimiento
fi: Tavoitetta ei saavutettu, ehdota 5% kevyemmin RPE:n tai liikkeen nopeuden perusteella
fr_ca: Proposer une réduction de 5% basée sur l'un des éléments suivants : objectif non atteint, RPE (échelle perçue d'effort), diminution de la vitesse
gu: જો તમે ધ્યેય સુધી પહોંચો નથી, તો RPE અને ધીમી ગતિના સૂચનોમાંથી 5% ઘટાડો કરો.
he: הצעו הפחתה של 5% ממטרת, רמת מאמץ, או ירידה במהירות
hi: यदि लक्ष्य प्राप्त नहीं हुआ, तो RPE और गति में 5% की कमी का सुझाव दें।
hr: Predložite 5% manju vrijednost iz bilo koje od: relativnog dometa, konzistentnosti
hu: Ha nem ért el a célot, javasolunk 5%-kal könnyebbet, az RPE (subjektív erőfeszítési szint) vagy a mozgássebesség alapján.
id: Usulkan penurunan 5% dari salah satu: Target belum tercapai, RPE, kecepatan gerakan menurun
it: Suggerimento del 5% per raggiungere l'obiettivo, in base a: obiettivo non raggiunto, RPE (percezione dello sforzo), o diminuzione della velocità
ko: 목표 달성 실패, RPE, 동작 속도 저하 중 하나를 선택하여 5% 가볍게 제안
mr: उद्दिष्ट पूर्ण नाही, RPE (रेटेड perceपट), किंवा हालचालीची गती कमी झाल्यास 5% ने कमी करण्याचा पर्याय
ms: Cadangkan penurunan 5% daripada sasaran, RPE, atau pengurangan kelajuan aktiviti
nl_nl: Suggestie van 5% minder, gebaseerd op onbereikbaar doel, RPE (Subjectief Vermoeidheidsschaal) en verminderde snelheid.
no: Forslag om å redusere intensiteten med 5% fra enten mål ikke oppnådd, RPE (Rate of Perceived Exertion) eller redusert hastighet
pl: Jeśli cel nie został osiągnięty, zaproponuj zmniejszenie o 5% w oparciu o RPE (subiektywną ocenę bólu) lub spowolnienie tempa.
pt_br: Sugestão de redução de 5% em objetivo, RPE ou velocidade da atividade
ro: Sugestie de a reduce cu 5% din cauza neîndeplinirii obiectivului, RPE sau scăderii vitezei de execuție
ru: Предложить уменьшить на 5% (достижение цели, RPE, снижение скорости)
sk: Ak ste nedosiahli cieľ, navrhujeme znížiť intenzitu o 5 % (RPE, znížená rýchlosť pohybu)
sl: Če cilj ni dosežen, predlagamo zmanjšanje za 5% glede na RPE (subjektivna ocena bolečine) ali upočasnitev gibanja.
sv: Föreslå en lättare variant (5%) baserat på antingen mål, RPE eller minskad hastighet
ta: இலக்கை அடையவில்லை, RPE, அல்லது இயக்க வேகம் குறைந்துள்ளது என்பதிலிருந்து 5% குறைவாக பரிந்துரைக்கவும்
te: లక్ష్యాన్ని చేరుకోలేకపోతే, RPE, కదలిక వేగం తగ్గడం వంటి వాటి నుండి 5% తక్కువ సూచించండి
th: แนะนำให้ลดลง 5% จากเป้าหมาย, RPE, หรือความเร็วในการออกกำลังกายที่ลดลง
tr: Hedef ulaşmadı, RPE veya hareket hızı düşüşünden %5 daha hafif bir öneri
uk: Запропонувати 5% легше, якщо досягнуто ціль, або RPE, або зниження швидкості
vi: Đề xuất giảm 5% từ mục tiêu chưa đạt, RPE hoặc tốc độ tập luyện chậm lại
zh_hans: 如果未达到目标，RPE或动作速度下降，则建议轻微调整5%
zh_hant: 如果未达成目标，RPE或动作速度下降，则轻微建议5%

# watch_widget.349df198921f
source: 胸の日
ar_sa: يوم الصدر
ca: dia de pit
cs: Den pro prsa
da: Bryst-dag
de_de: Tag für die Brust
el: Ημέρα για τους γλουτούς
en_au: Chest Day
es_es: Día del pecho
fi: Rinan päivä
fr_ca: Jour des pectoraux
gu: છાતીનો દિવસ
he: יום החזה
hi: छाती का दिन
hr: Dan za grudi
hu: Mell nap
id: Hari Dada
it: Giorno del petto
ko: 가슴 운동일
mr: छातीच्या दिवसासाठी
ms: Hari Dada
nl_nl: Borstdag
no: Brystdagen
pl: Dzień poświęcony górze
pt_br: Dia do peito
ro: Ziua pieptului
ru: День для груди
sk: Deň pre prsia
sl: Dan za prsi
sv: Bröstträning
ta: மார்பு நாள்
te: ఛాతీ రోజు
th: วันของหน้าอก
tr: Göğüs Günü
uk: День для грудей
vi: Ngày tập ngực
zh_hans: 胸部的一天.
zh_hant: 胸部日

# watch_widget.39817f548ab9
source: 動作候補: {{value1}}
ar_sa: مرشح العملية: {{value1}}
ca: Candidat a l'operació: {{value1}}
cs: Možné pohyby: {{value1}}
da: Mulige handlinger: {{value1}}
de_de: Bewegungsvorschlag: {{value1}}
el: Επιλεγμένες λειτουργίες: {{value1}}
en_au: Possible Activities: {{value1}}
es_es: Opciones de movimiento: {{value1}}
fi: Mahdolliset toiminnot: {{value1}}
fr_ca: Options de fonctionnement : {{value1}}
gu: ગતિ માટેના વિકલ્પો: {{value1}}
he: אפשרויות פעולה: {{value1}}
hi: गति के विकल्प: {{value1}}
hr: Predloženo: {{value1}}
hu: Működési lehetőség: {{value1}}
id: Pilihan operasi: {{value1}}
it: Opzioni di allenamento: {{value1}}
ko: 추천 운동: {{value1}}
mr: अंमलबजावणीचे पर्याय: {{value1}}
ms: Pilihan Aktiviti: {{value1}}
nl_nl: Mogelijke bewegingen: {{value1}}
no: Mulige hastigheter: {{value1}}
pl: Proponowane działanie: {{value1}}
pt_br: Opções de movimento: {{value1}}
ro: Opțiuni de execuție: {{value1}}
ru: Варианты работы: {{value1}}
sk: Možné činnosti: {{value1}}
sl: Možnosti delovanja: {{value1}}
sv: Potentiell aktivitet: {{value1}}
ta: சாத்தியமான செயல்பாடுகள்: {{value1}}
te: వేగం కోసం సూచనలు: {{value1}}
th: ตัวเลือกการทำงาน: {{value1}}
tr: Olası hareketler: {{value1}}
uk: Можливі варіанти: {{value1}}
vi: Các lựa chọn hoạt động: {{value1}}
zh_hans: 建议动作：{{value1}}
zh_hant: 動作建議：{{value1}}

# watch_widget.3e06adb84ec0
source: 実績 {{value1}} × {{value2}}回
ar_sa: الفعلي {{value1}} × {{value2}} مرات
ca: {{value1}} × {{value2}} vegades reals
cs: Úspěch {{value1}} × {{value2}}
da: Resultat {{value1}} × {{value2}} gange
de_de: Erfolge {{value1}} × {{value2}}
el: Επιτεύγματα {{value1}} × {{value2}}
en_au: Achievements {{value1}} × {{value2}} Reps
es_es: Logros: {{value1}} × {{value2}} repeticiones
fi: Saavutukset {{value1}} × {{value2}} kertaa
fr_ca: Réalisations {{value1}} × {{value2}} fois
gu: પ્રગતિ {{value1}} × {{value2}} વાર
he: תוצאות {{value1}} × {{value2}} חזרות
hi: {{value1}} × {{value2}} पुनरावृत्ति
hr: Postignuće {{value1}} × {{value2}} puta
hu: Eredmény {{value1}} × {{value2}}
id: Prestasi {{value1}} × {{value2}} putaran
it: Risultati {{value1}} × {{value2}} ripetizioni
ko: 성공 {{value1}}회 × {{value2}}회
mr: {{value1}} × {{value2}} वेळा पूर्ण
ms: Prestasi {{value1}} × {{value2}} kali
nl_nl: Prestatie: {{value1}} × {{value2}} keer
no: Resultat {{value1}} × {{value2}}
pl: Statystyki: {{value1}} × {{value2}} rund
pt_br: Estatísticas: {{value1}} × {{value2}} repetições
ro: Realizare: {{value1}} × {{value2}} runde
ru: Достижение: {{value1}} × {{value2}} раз
sk: Úspechy {{value1}} × {{value2}}
sl: Uporabljeno {{value1}} × {{value2}} krat
sv: Resultat {{value1}} × {{value2}} repetitioner
ta: {{value1}} × {{value2}} முறை சாதனை
te: సాధించినవి {{value1}} × {{value2}} సార్లు
th: สถิติ {{value1}} ครั้ง × {{value2}} รอบ
tr: Başarı {{value1}} × {{value2}} tekrar
uk: Досягнення: {{value1}} × {{value2}} раундів
vi: Thành tích {{value1}} × {{value2}} lần
zh_hans: 成就 {{value1}} × {{value2}} 次
zh_hant: 成就 {{value1}} × {{value2}} 次

# watch_widget.3e36ab9a7f63
source: RPEなし
ar_sa: RPE لا شيء
ca: RPE Cap
cs: Žádné hodnoty RPE.
da: Ingen RPE-værdi.
de_de: Keine RPE-Angabe.
el: Δεν υπάρχει βαθμολογία RPE.
en_au: No RPE value provided.
es_es: Sin nivel de esfuerzo (RPE)
fi: RPE:tä ei ole määritetty
fr_ca: Aucune valeur RPE
gu: RPE ઉપલબ્ધ નથી.
he: ללא RPE
hi: RPE उपलब्ध नहीं है।
hr: Nema vrijednosti RPE (Rate of Perceived Exertion).
hu: Nincs RPE érték megadva
id: Tidak ada skala RPE.
it: Nessuna valutazione RPE disponibile.
ko: RPE 없음
mr: RPE (रेटेड पर्सेप्शन ऑफ एक्सर्शन) नाही
ms: Tidak ada RPE.
nl_nl: Geen RPE (Rate of Perceived Exertion).
no: Ingen RPE (Rate of Perceived Exertion).
pl: Brak wartości RPE (skala subiektywnego odczucia wysiłku).
pt_br: Sem escala de percepção (RPE).
ro: Nu există valoare RPE (perceived rate of exertion)
ru: Уровень нагрузки отсутствует.
sk: Žiadny údaj o úroveň námahy (RPE).
sl: Nihče
sv: Ingen RPE (Rate of Perceived Exertion).
ta: RPE இல்லை
te: RPE లేదు.
th: ไม่มีค่า RPE
tr: RPE yok
uk: Відсутній рівень відчуття навантаження (RPE).
vi: Không có thang điểm RPE.
zh_hans: 无 RPE 值
zh_hant: 无 RPE 值

# watch_widget.3f81f9df08a8
source: {{value1}} はiPhoneへ再送できます
ar_sa: يمكن إعادة إرسال {{value1}} إلى iPhone
ca: {{value1}} es pot tornar a enviar a l'iPhone
cs: Můžete poslat {{value1}} na iPhone.
da: Kan sende {{value1}} til iPhone
de_de: {{value1}} kann an das iPhone gesendet werden
el: Μπορείτε να στείλετε ξανά το {{value1}} στο iPhone.
en_au: You can resend {{value1}} to your iPhone.
es_es: Puede reenviar {{value1}} al iPhone.
fi: Voit lähettää {{value1}}:n uudelleen iPhoneen
fr_ca: Vous pouvez renvoyer {{value1}} vers l'iPhone.
gu: તમે {{value1}} ને આયફોન પર ફરીથી મોકલી શકો છો
he: אפשר לשלוח את {{value1}} חזרה ל-iPhone
hi: {{value1}} को iPhone पर फिर से भेजें
hr: Možete ponovno poslati {{value1}} na iPhone
hu: Az {{value1}}-t újra elküldheti az iPhone-ra.
id: {{value1}} dapat dikirim kembali ke iPhone
it: È possibile inviare {{value1}} su iPhone.
ko: {{value1}}를 iPhone으로 다시 보낼 수 있습니다.
mr: {{value1}} आयफोनवर पुन्हा पाठवता येईल.
ms: Anda boleh mengirim {{value1}} ke iPhone
nl_nl: Je kunt {{value1}} opnieuw naar de iPhone sturen.
no: Kan sende {{value1}} til iPhone
pl: Możesz ponownie przesłać {{value1}} na iPhone'a
pt_br: Pode reenviar {{value1}} para o iPhone
ro: Puteți retrimite {{value1}} pe iPhone.
ru: Вы можете отправить {{value1}} на iPhone
sk: Môžete poslať {{value1}} na iPhone.
sl: Lahkam pošljati {{value1}} nazaj na iPhone
sv: Kan skicka {{value1}} till iPhone
ta: {{value1}} ஐ ஐபோனுக்கு மீண்டும் அனுப்பலாம்.
te: {{value1}} ను iPhoneకు తిరిగి పంపవచ్చు
th: สามารถส่ง {{value1}} ไปยัง iPhone ได้
tr: {{value1}}, iPhone'a tekrar gönderebilirsiniz.
uk: Можна відправити {{value1}} на iPhone
vi: Bạn có thể gửi {{value1}} về iPhone
zh_hans: 可以将 {{value1}} 发送到 iPhone。
zh_hant: 您可以將 {{value1}} 發送到 iPhone。

# watch_widget.40e95ebae744
source: ベンチプレス
ar_sa: اضغط على مقاعد البدلاء
ca: premsa de banc
cs: Klikání s činkami
da: Bænkpres
de_de: Bankdrücken
el: Πάλη
en_au: Bench press
es_es: Press de banca
fi: Penkkipunnerrus
fr_ca: Développé sur un banc
gu: બેન્ચ પ્રેસ
he: תרגילי חזה
hi: बेंच प्रेस
hr: Bench press
hu: Ellenfekvés
id: Bench Press
it: Panca piana
ko: 벤치 프레스
mr: बेंच प्रेस
ms: Angkat berat badan
nl_nl: Bankdrukken
no: Benkpress
pl: Wyciskanie na ławce
pt_br: Supino
ro: Flotări
ru: Жим лежа
sk: Bench press
sl: Povišanje uteži
sv: Bänkpress
ta: பெஞ்ச் பிரஸ்
te: బెంచ్ ప్రెస్
th: ยกน้ำหนัก
tr: Barfiks
uk: Жим лежачи
vi: Ép tạ
zh_hans: 卧推
zh_hant: 臥推

# watch_widget.41e43dbbf218
source: Healthを開始できないため手入力で記録中
ar_sa: نظرًا لأنه لا يمكن بدء تشغيل "الصحية"، يتم تسجيلها يدويًا.
ca: Com que Health no es pot iniciar, s'està gravant manualment.
cs: Nemohu spustit Health. Zapisuji ručně.
da: Kan ikke starte Health, derfor indtastes manuelt.
de_de: Da Health nicht gestartet werden kann, werden die Daten manuell eingegeben.
el: Δεν μπορείτε να ξεκινήσετε το Health, επομένως καταγράφετε χειροκίνητα.
en_au: Unable to start Health, so recording manually.
es_es: No se puede iniciar Health, por lo que se está registrando manualmente.
fi: Health-toimintoa ei voi käynnistää, joten tiedot syötetään manuaalisesti.
fr_ca: Impossible de démarrer Health, donc je suis en train de saisir manuellement les données.
gu: હેલ્થ શરૂ કરી શકી નથી, તેથી મેન્યુઅલી રેકોર્ડ કરી રહ્યો છું.
he: לא ניתן להתחיל את Health, ולכן אני מקליד ידנית.
hi: Health शुरू नहीं हो पा रहा है, इसलिए मैन्युअल रूप से रिकॉर्ड कर रहे हैं।
hr: Ne možete koristiti Health, stoga podaci se unose ručno.
hu: Health-et nem tudom elindítani, ezért manuálisan rögzítve.
id: Tidak dapat memulai Health, sedang mencatat secara manual.
it: Non è possibile avviare Health, quindi registro manualmente.
ko: Health 시작에 실패하여 수동으로 기록 중
mr: हेल्थ सुरू करता येत नसल्यामुळे, मॅन्युअल पद्धतीने रेकॉर्ड करत आहे.
ms: Tidak dapat memulakan Health, jadi rekod secara manual.
nl_nl: Health kan niet worden gestart, dus handmatig ingevoerd.
no: Kan ikke starte Health, derfor registrerer jeg manuelt.
pl: Nie udało się uruchomić Health, więc wprowadzam dane ręcznie.
pt_br: Não foi possível iniciar o Health, então estou registrando manualmente.
ro: Nu pot începe utilizarea Health, deci înregistrez manual.
ru: Не удалось запустить Health, поэтому данные вводятся вручную.
sk: Začatie používania Health je momentálne nedostupné, údaje sa zadávajú manuálne.
sl: Začetek Healtha ni možen, zato podatke vnačam ročno.
sv: Kunde inte starta Health, därför loggar du manuellt.
ta: சுகாதாரத்தைத் தொடங்க முடியவில்லை, எனவே கைமுறையாகப் பதிவு செய்கிறேன்.
te: Healthను ప్రారంభించలేకపోతున్నందున, మాన్యువల్‌గా రికార్డ్ చేస్తున్నాను.
th: ไม่สามารถเริ่มใช้ Health ได้ จึงบันทึกด้วยตนเอง
tr: Health başlatılamadığı için elle kaydediliyor.
uk: Не вдається запустити Health, тому дані вводяться вручну.
vi: Không thể khởi động Health, đang ghi lại thủ công.
zh_hans: 由于无法启动健康应用，因此进行手动记录
zh_hant: 由于无法启动 Health，因此使用手动输入记录

# watch_widget.423b784208d1
source: 達成度、RPE、動作速度から同じ重量を提案
ar_sa: اقترح نفس الوزن بناءً على مستوى الإنجاز، RPE، وسرعة التشغيل
ca: Suggereix el mateix pes en funció del nivell d'assoliment, RPE i la velocitat de funcionament
cs: Navrhněte stejnou váhu na základě dosažených výsledků, RPE a rychlosti pohybu
da: Foreslå samme vægt baseret på fremskridt, RPE og hastighed
de_de: Vorschläge basierend auf Leistung, RPE und Geschwindigkeit
el: Προτείνουμε το ίδιο βάρος με βάση την επίτευξη, το RPE και την ταχύτητα κίνησης
en_au: Suggest the same weight based on achievement, RPE, and movement speed
es_es: Sugiere el mismo peso basándose en el logro, la escala de esfuerzo percibido y la velocidad del movimiento
fi: Ehdottaa samaa painoa, RPE:n ja toiminnan nopeuden perusteella
fr_ca: Proposer le même poids en fonction du niveau de difficulté, de l'échelle RPE et de la vitesse
gu: પ્રગતિ, RPE અને પ્રવૃત્તિની ઝડપ પર આધારિત સમાન વજન સૂચવો
he: הצע משקל על סמך רמת מאמץ, RPE וקצב פעולה
hi: समान वजन के लिए, उपलब्धि, RPE और गति से सुझाव दें
hr: Predlagamo isti teret na temelju postignuća, RPE i brzine pokreta
hu: Javasoljuk ugyanazt az súlyt, az aktivitási szint, RPE és sebesség alapján
id: Menyarankan berat yang sama berdasarkan tingkat kemajuan, RPE, dan kecepatan gerakan
it: Suggerisci lo stesso peso in base a livello di difficoltà, RPE e velocità
ko: 성공도, RPE, 동작 속도를 기반으로 동일한 무게를 제안
mr: प्राप्ती, RPE, आणि हालचालीच्या वेगावरून समान वजन सुचवा
ms: Cadangkan berat yang sama berdasarkan tahap pencapaian, RPE, dan kelajuan aktiviti
nl_nl: Suggesteer hetzelfde gewicht op basis van prestaties, RPE en snelheid
no: Foreslår samme vekt basert på fremgang, RPE og hastighet
pl: Proponowanie tej samej wagi na podstawie osiągnięć, RPE i prędkości
pt_br: Sugere o mesmo peso com base em nível de esforço, RPE e velocidade
ro: Sugerează aceeași greutate pe baza nivelului de performanță, RPE și vitezei
ru: Предложить одинаковый вес на основе достижения, RPE и скорости выполнения
sk: Navrhujeme rovnakú váhu na základe dosiahnutého výkonu, RPE a rýchlosti pohybu
sl: Predlagamo isto težo glede na dosežke, RPE in hitrost gibanja
sv: Föreslå samma vikt baserat på prestation, RPE och rörelsehastighet
ta: வெற்றியின் அளவை, RPE மற்றும் இயக்க வேகத்திலிருந்து ஒரே எடையை பரிந்துரைக்கவும்
te: సమర్ధత, RPE, కదలిక వేగం ఆధారంగా ఒకే బరువును సూచించండి
th: แนะนำน้ำหนักเดิมจากระดับความสำเร็จ, RPE และความเร็วในการออกกำลังกาย
tr: Başarı, RPE ve hareket hızıdan aynı ağırlığı öner
uk: Пропонуємо ту ж вагу на основі досягнень, RPE та швидкості
vi: Đề xuất cùng một trọng lượng dựa trên mức độ đạt, RPE và tốc độ hoạt động
zh_hans: 根据完成度、RPE和动作速度，建议相同的重量
zh_hant: 根據達成度、RPE和動作速度，建議相同的重量

# watch_widget.434b69b48377
source: 上げ
ar_sa: رفع
ca: pujar
cs: Zvednout
da: Op
de_de: Aufwärts
el: Άνοδος
en_au: Up
es_es: Subir
fi: Nosta
fr_ca: Monter
gu: ઉપર
he: התחלה
hi: ऊपर
hr: Gore
hu: Fel
id: Angkat
it: In alto
ko: 올리기
mr: उचलणे
ms: Angkat
nl_nl: Omhoog
no: Opp
pl: W górę
pt_br: Subir
ro: În sus
ru: Подъем
sk: Zvýšiť
sl: Podaj
sv: Upprepa
ta: மேலே
te: పైకి తీసుకురావడం
th: ขึ้น
tr: Yukarı
uk: Підйом
vi: Tăng
zh_hans: 恢复
zh_hant: 恢復

# watch_widget.45268b5fcf2c
source: 次のセットを始められます
ar_sa: يمكنك أن تبدأ المجموعة التالية
ca: Podeu començar el següent conjunt
cs: Můžete začít s následujícím setem.
da: Start næste sæt
de_de: Beginnen Sie mit dem nächsten Satz.
el: Μπορείτε να ξεκινήσετε το επόμενο σετ.
en_au: Start the next set
es_es: Comienza el siguiente conjunto.
fi: Aloita seuraava sarja
fr_ca: Commencer le prochain ensemble
gu: આ સેટ શરૂ કરો
he: התחילו את הסט הבא
hi: अगला सेट शुरू करें
hr: Možete početi s sljedećom serijom.
hu: Kezdje el a következő edzést.
id: Mulai set berikutnya
it: Inizia il prossimo set
ko: 다음 세트를 시작할 수 있습니다.
mr: पुढील सेट सुरू करा
ms: Mulai set seterusnya
nl_nl: Begin met de volgende set.
no: Start neste sett
pl: Rozpocznij następny zestaw ćwiczeń
pt_br: Comece o próximo conjunto
ro: Puteți începe următorul set.
ru: Начать следующий набор
sk: Začnite s ďalším setom.
sl: Začetek naslednje serije
sv: Börja nästa set
ta: அடுத்த செட்டைத் தொடங்கலாம்
te: తదుపరి సెట్‌ను ప్రారంభించండి
th: เริ่มเซ็ตถัดไปได้
tr: Son seti başlatın
uk: Почніть наступний сет.
vi: Bắt đầu tập luyện tiếp theo
zh_hans: 可以开始下一组
zh_hant: 可以开始下一组

# watch_widget.4690f738b016
source: 動作推定 {{value1}}回・信頼度 {{value2}}%
ar_sa: تقدير العملية مرات {{value1}}/الموثوقية {{value2}}%
ca: Estimació de l'operació {{value1}} vegades/fiabilitat {{value2}}%
cs: Odhadovaný počet aktivit: {{value1}} · Spolehlivost: {{value2}}</ph}%
da: Estimerede bevægelser {{value1}} gange・Pålidelighed {{value2}}%
de_de: Geschätzte Anzahl der Bewegungen: {{value1}}・Zuverlässigkeit: {{value2}}%
el: Εκτίμηση λειτουργίας: {{value1}} φορές・Εμπιστοσύνη: {{value2}}%
en_au: Estimated Activity: {{value1}} times・Confidence: {{value2}}%
es_es: Estimación de movimientos: {{value1}} veces・Nivel de confianza: {{value2}}%
fi: Arvioitu toimintojen määrä: {{value1}}・Luotettavuus: {{value2}}%
fr_ca: Estimation du nombre d'opérations : {{value1}}・Fiabilité : {{value2}}%
gu: ગતિનો અંદાજ {{value1}} વખત•વિશ્વસનીયતા {{value2}}%
he: הערכת פעולה: {{value1}} פעמים・רמת ביטחון: {{value2}}%
hi: गति का अनुमान: {{value1}} बार・विश्वसनीयता: {{value2}}%
hr: Procijenjeno: {{value1}} puta・Pouzdnost: {{value2}}%
hu: Működés becsülése: {{value1}} alkalom・Biztonságosság: {{value2}}%
id: Perkiraan operasi {{value1}} kali・Tingkat kepercayaan {{value2}}%
it: Stima dell'allenamento: {{value1}} volte・Affidabilità: {{value2}}%
ko: 예상 운동 횟수: {{value1}}회・신뢰도: {{value2}}%
mr: अंमलबजावणीचा अंदाज {{value1}} वेळा・विश्वसनीयता {{value2}}%
ms: Cadangan Aktiviti {{value1}} kali・Keyakinan {{value2}}%
nl_nl: Geschatte activiteit: {{value1}} keer · Betrouwbaarheid: {{value2}}%
no: Estimert antall bevegelser: {{value1}} ganger · Pålitelighet: {{value2}}</ph}%
pl: Szacowana liczba działań i poziom zaufania: {{value1}}・{{value2}}%
pt_br: Estimativa de movimentos: {{value1}} vezes・Confiança: {{value2}}%
ro: Estimarea execuției: {{value1}} ori・Nivel de încredere: {{value2}}%
ru: Оценка работы: {{value1}} раз, надежность: {{value2}}%
sk: Odhad činnosti: {{value1}}x・Dôvera: {{value2}}%
sl: Število ocenjenih delovanj in zaupanje: {{value1}}・{{value2}}%
sv: Uppskattad aktivitet {{value1}} gånger・Tillförlitlighet {{value2}}%
ta: செயல்பாட்டின் மதிப்பீடு {{value1}} முறை・நம்பகத்தன்மை {{value2}}%
te: వేగం అంచనా {{value1}} సార్లు・విశ్వసనీయత {{value2}}%
th: ประมาณการการทำงาน: {{value1}} ครั้ง・ความน่าเชื่อถือ: {{value2}}%
tr: Tahmini hareket sayısı: {{value1}}・Güvenilirlik: {{value2}}%
uk: Оцінка роботи: {{value1}} разів・Довіра: {{value2}}%
vi: Ước tính hoạt động {{value1}} lần, độ tin cậy {{value2}}%
zh_hans: 动作估计 {{value1}} 次，置信度 {{value2}}%
zh_hant: 动作估计 {{value1}} 次・置信度 {{value2}}%

# watch_widget.49b442f82f9b
source: 上
ar_sa: أعلى
ca: superior
cs: Dál
da: Op
de_de: Auf
el: Ένα
en_au: Resume
es_es: Arriba
fi: Ylös
fr_ca: Monter
gu: ઉપર
he: למעלה
hi: ऊपर
hr: Na gore
hu: Fel
id: Naik
it: Ricomincia
ko: 위
mr: वर
ms: Naik
nl_nl: Op
no: Opp
pl: Dalej
pt_br: Avançar
ro: Continuă
ru: Вверх
sk: Pokračovať
sl: Naprej
sv: Fortsätt
ta: மேலே
te: పైకి
th: เริ่ม
tr: Yukarı
uk: Підняти
vi: Tiếp
zh_hans: 向上
zh_hant: 向上

# watch_widget.49e3394121fb
source: 破棄
ar_sa: تجاهل
ca: Descartar
cs: Vymazat
da: Afslut
de_de: Löschen
el: Ακύρωση
en_au: Discard
es_es: Eliminar
fi: Poista
fr_ca: Supprimer
gu: નથી
he: בטל
hi: रद्द करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ko: 삭제
mr: काढून टाका
ms: Buang
nl_nl: Verwijderen
no: Slett
pl: Usuń
pt_br: Cancelar
ro: Șterge
ru: Удалить
sk: Vymazanie
sl: Izbrisati
sv: Sluta
ta: நீக்கவும்
te: తొలగించు
th: ยกเลิก
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 停止
zh_hant: 停止
